[
    {
        "title": "DSC 106 Project 2 (Earnest)",
        "image": "../Images/Proj2e.png",
        "year": "2025",
        "description": "This came from health data collected from vitaldb and shows an earnest visualization of the distribution of the age of cancer patients separated by sex."
    },
    {
        "title": "DSC 106 Project 2 (Deceptive)",
        "image": "../Images/Proj2d.png",
        "year": "2025",
        "description": "This came from health data collected from vitaldb and shows a deceptive visualization of the distribution of the age of cancer patients separated by sex."
    },
    {
        "title": "Cumque minima voluptatum magnam.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Exercitationem aspernatur ut quasi mollitia vero tempora magni ipsa quod porro at, ipsam a, qui aliquid temporibus explicabo similique! Adipisci, repudiandae delectus amet dolores reprehenderit quam recusandae debitis magnam. Quod!"
    },
    {
        "title": "Exercitationem, ex. Illo, repellendus.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Alias repellat explicabo odit esse delectus cupiditate. Eaque nobis at dicta quo doloribus ea facere accusantium maiores omnis atque beatae, et consequuntur voluptatem voluptate veniam aperiam. Ab amet facere libero!"
    },
    {
        "title": "Distinctio nostrum deserunt iste?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Placeat tempora quam corporis! Facilis nulla error animi nemo tempora voluptatem eaque quam iste dolores ipsum, facere laboriosam numquam ea repellendus voluptas labore atque culpa voluptate eius aspernatur quaerat non!"
    },
    {
        "title": "Architecto repellendus qui assumenda.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Similique voluptate sit quos, repudiandae earum quas nisi perferendis asperiores laboriosam accusantium excepturi in minima error iste exercitationem rerum atque, soluta qui culpa eius? Ad sunt doloremque cumque voluptatibus ducimus."
    },
    {
        "title": "Modi quisquam ullam doloremque?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Laudantium odit iure doloribus aperiam repellendus! Aut quisquam excepturi consequatur consectetur voluptas! Maiores a nemo quo! Explicabo molestiae amet iusto reiciendis enim tempora dolorem excepturi! Adipisci facere minima quae quam?"
    },
    {
        "title": "Exercitationem, laudantium eveniet. Id!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Architecto at aperiam animi praesentium recusandae! Pariatur a in quibusdam eius asperiores placeat ea sint sed! Illum sit esse quas rem tenetur dicta repudiandae, voluptatibus obcaecati asperiores, suscipit perferendis nesciunt?"
    },
    {
        "title": "Nihil dolor eaque temporibus.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Pariatur quam ex tempora delectus esse eveniet et nobis eos quisquam exercitationem. Accusamus omnis molestiae quibusdam neque, iste in blanditiis doloremque, mollitia perferendis sapiente commodi deserunt tempore. Nesciunt, dolores consequatur."
    },
    {
        "title": "Officiis quae blanditiis expedita.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Necessitatibus harum saepe dolore! Alias, dicta veniam voluptatem dolor hic perferendis. Quo nisi iusto tempore, temporibus pariatur ad. Molestias voluptatum possimus nostrum similique quisquam quis dolorem quidem laboriosam id quasi."
    },
    {
        "title": "Voluptatibus molestias quasi perspiciatis!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Ab ullam reprehenderit neque ipsam, omnis inventore ducimus, obcaecati laudantium totam excepturi repudiandae? Ratione suscipit, eveniet pariatur similique aspernatur optio nobis temporibus soluta nesciunt animi rem corrupti quos possimus laborum."
    },
    {
        "title": "Amet obcaecati non quaerat.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Illum exercitationem sunt fugit, assumenda laboriosam maxime sit possimus magnam minima, sint tempore expedita totam, dolores error inventore. Tenetur distinctio possimus optio saepe rem tempora et doloribus veritatis expedita incidunt."
    }
]